
/* Class = "NSWindow"; title = "Mirror"; ObjectID = "1"; */
"1.title" = "Ayna";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "199"; */
"199.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "3H6-CQ-Qkq"; */
"3H6-CQ-Qkq.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "9Ei-3U-sz4"; */
"9Ei-3U-sz4.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSTextFieldCell"; title = "Output"; ObjectID = "KQR-3e-ZqL"; */
"KQR-3e-ZqL.title" = "Çıktı";

/* Class = "NSTextFieldCell"; title = "Input"; ObjectID = "NH6-Zh-Y2X"; */
"NH6-Zh-Y2X.title" = "Girdi";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "cdJ-7P-tRI"; */
"cdJ-7P-tRI.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSTextFieldCell"; title = "Number of mirrors"; ObjectID = "s4n-JP-uzW"; */
"s4n-JP-uzW.title" = "Aynaların sayısı";
